Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Run the Command Line in the Terminal
cs: Spouštět příkazový řádek v terminálu
da: Kør kommandolinjen i terminalen
de: Kommandozeile im Terminal ausführen
es: Ejecutar la línea de comandos en la terminal
fr: Exécuter la ligne de commande dans le terminal
hu: A parancssor futtatása a terminálban
it: Esegui la riga di comando nel terminale
ko: 명령줄을 터미널에서 실행
nb: Kjør kommandolinjen i terminalen
nl: Voer de opdrachtregel uit in de terminal
pl: Uruchamiaj wiersz poleceń w terminalu
ro: Rulează linia de comandă în terminal
ru: Выполнять командную строку в терминале
sk: Spúšťať príkazový riadok v termináli
sl: Zaženi ukazno vrstico v terminalu
sv: Kör kommandoraden i terminalen
uk: Виконувати командний рядок у терміналі
zh_hans: 在终端中运行命令行

source: Running %@ …
cs: Běží %@ …
da: Kører %@ …
de: %@ läuft …
es: Ejecutando %@ …
fr: Exécution de %@ …
hu: %@ fut …
it: Esecuzione di %@ …
ko: %@ 실행 중 …
nb: Kjører %@ …
nl: %@ wordt uitgevoerd …
pl: Trwa %@ …
ro: Se execută %@ …
ru: Выполняется %@ …
sk: Beží %@ …
sl: Poteka %@ …
sv: Kör %@ …
uk: Виконується %@ …
zh_hans: 正在运行 %@ …

source: SF Symbol (sf:name), an image file path, or a bundled icon name. Use the picker to browse.
cs: SF Symbol (sf:název), cesta k souboru obrázku nebo název přibalené ikony. K procházení použijte výběr.
da: SF-symbol (sf:navn), en sti til en billedfil eller et medfølgende symbolnavn. Brug vælgeren til at gennemse.
de: SF-Symbol (sf:name), ein Bilddateipfad oder ein mitgelieferter Symbolname. Zum Durchsuchen die Auswahl verwenden.
es: Símbolo SF (sf:nombre), la ruta de un archivo de imagen o el nombre de un icono incluido. Usa el selector para explorar.
fr: Symbole SF (sf:nom), un chemin de fichier image ou un nom d’icône intégrée. Utilisez le sélecteur pour parcourir.
hu: SF Symbol (sf:név), képfájl útvonala vagy beépített ikonnév. A böngészéshez használja a választót.
it: SF Symbol (sf:nome), un percorso di file immagine o un nome di icona inclusa. Usa il selettore per sfogliare.
ko: SF 기호(sf:이름), 이미지 파일 경로 또는 번들 아이콘 이름. 선택기를 사용하여 찾아보십시오.
nb: SF Symbol (sf:navn), en bildefilsti, eller et medfølgende ikonnavn. Bruk velgeren for å bla.
nl: SF Symbol (sf:naam), een pad naar een afbeeldingsbestand of een meegeleverde symboolnaam. Gebruik de kiezer om te bladeren.
pl: Symbol SF (sf:nazwa), ścieżka pliku obrazu lub nazwa dołączonej ikony. Użyj selektora, aby przeglądać.
ro: Simbol SF (sf:nume), o cale de fișier imagine sau numele unei pictograme incluse. Folosiți selectorul pentru a răsfoi.
ru: SF-символ (sf:name), путь к файлу изображения или имя встроенного значка. Используйте выбор для обзора.
sk: SF Symbol (sf:názov), cesta k súboru obrázka alebo názov priloženej ikony. Na prehliadanie použite výber.
sl: Simbol SF (sf:ime), pot do slikovne datoteke ali ime priložene ikone. Uporabite izbirnik za brskanje.
sv: SF Symbol (sf:namn), en sökväg till en bildfil eller ett namn på en medföljande symbol. Använd väljaren för att bläddra.
uk: SF Symbol (sf:name), шлях до файлу зображення або ім’я вбудованої піктограми. Для перегляду скористайтеся засобом вибору.
zh_hans: SF Symbol（sf:名称）、图像文件路径或捆绑的图标名称。使用选取器进行浏览。

source: SFTP connects directly — the proxy settings are ignored for this site.
cs: SFTP se připojuje přímo — nastavení proxy se pro tento server ignoruje.
da: SFTP forbinder direkte — proxyindstillingerne ignoreres for dette sted.
de: SFTP verbindet direkt – die Proxy-Einstellungen werden für diese Site ignoriert.
es: SFTP conecta directamente: los ajustes de proxy se ignoran para este sitio.
fr: SFTP se connecte directement — les réglages de proxy sont ignorés pour ce site.
hu: Az SFTP közvetlenül csatlakozik — a proxybeállításokat ehhez a kiszolgálóhoz figyelmen kívül hagyjuk.
it: SFTP si connette direttamente — le impostazioni proxy vengono ignorate per questo sito.
ko: SFTP는 직접 연결합니다. 이 사이트에는 프록시 설정이 적용되지 않습니다.
nb: SFTP kobler til direkte — proxyinnstillingene ignoreres for dette stedet.
nl: SFTP verbindt rechtstreeks — de proxy-instellingen worden voor deze site genegeerd.
pl: SFTP łączy się bezpośrednio — ustawienia proxy są dla tego serwera ignorowane.
ro: SFTP se conectează direct — setările de proxy sunt ignorate pentru acest site.
ru: SFTP подключается напрямую — настройки прокси для этого сайта игнорируются.
sk: SFTP sa pripája priamo — nastavenia proxy sa pre tento server ignorujú.
sl: SFTP se poveže neposredno — nastavitve posrednika so za to mesto prezrte.
sv: SFTP ansluter direkt — proxyinställningarna ignoreras för den här platsen.
uk: SFTP підключається напряму — налаштування проксі для цього сайта ігноруються.
zh_hans: SFTP 直接连接 — 此站点的代理设置会被忽略。

source: SFTP is not supported yet.
cs: SFTP zatím není podporováno.
da: SFTP understøttes ikke endnu.
de: SFTP wird noch nicht unterstützt.
es: SFTP aún no es compatible.
fr: SFTP n’est pas encore pris en charge.
hu: Az SFTP még nem támogatott.
it: SFTP non è ancora supportato.
ko: SFTP는 아직 지원되지 않습니다.
nb: SFTP støttes ikke ennå.
nl: SFTP wordt nog niet ondersteund.
pl: SFTP nie jest jeszcze obsługiwany.
ro: SFTP nu este acceptat încă.
ru: SFTP пока не поддерживается.
sk: SFTP zatiaľ nie je podporované.
sl: SFTP še ni podprt.
sv: SFTP stöds inte ännu.
uk: SFTP поки що не підтримується.
zh_hans: 尚不支持 SFTP。

# SHA-256 mismatch for %@: expected %@, got %@
source: SHA-256 mismatch for %1$@: expected %2$@, got %3$@
cs: SHA-256 pro %@ nesouhlasí: očekáváno %@, získáno %@
da: SHA-256 passer ikke for %@: forventede %@, fik %@
de: SHA-256 stimmt für %@ nicht: erwartet %@, erhalten %@
es: SHA-256 no coincide para %@: se esperaba %@, se obtuvo %@
fr: SHA-256 incorrect pour %@ : attendu %@, obtenu %@
hu: SHA-256 eltérés a következőnél: %@ — várt: %@, kapott: %@
it: SHA-256 non corrisponde per %@: atteso %@, ottenuto %@
ko: %@의 SHA-256이 일치하지 않습니다. 예상: %@, 실제: %@
nb: SHA-256 stemmer ikke for %@: forventet %@, fikk %@
nl: SHA-256 komt niet overeen voor %@: verwacht %@, gekregen %@
pl: Niezgodność SHA-256 dla %@: oczekiwano %@, otrzymano %@
ro: SHA-256 nu corespunde pentru %@: așteptat %@, obținut %@
ru: SHA-256 для %@ не совпадает: ожидалось %@, получено %@
sk: SHA-256 pre %@ nesúhlasí: očakávané %@, získané %@
sl: SHA-256 se za %@ ne ujema: pričakovano %@, dobljeno %@
sv: SHA-256 stämmer inte för %@: förväntade %@, fick %@
uk: SHA-256 для %@ не збігається: очікувано %@, отримано %@
zh_hans: %@ 的 SHA-256 不匹配：预期 %@，实际 %@

source: Save
cs: Uložit
da: Gem
de: Sichern
es: Guardar
fr: Enregistrer
hu: Mentés
it: Salva
ko: 저장
nb: Lagre
nl: Bewaar
pl: Zapisz
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
uk: Зберегти
zh_hans: 存储

source: Save As…
cs: Uložit jako…
da: Gem som…
de: Sichern unter…
es: Guardar como…
fr: Enregistrer sous…
hu: Mentés másként…
it: Salva col nome…
ko: 별도 저장…
nb: Lagre som…
nl: Bewaar als…
pl: Zapisz jako…
ro: Salvează ca…
ru: Сохранить как…
sk: Uložiť ako…
sl: Shrani kot…
sv: Spara som…
uk: Зберегти як…
zh_hans: 存储为…

source: Save Current as Workspace…
cs: Uložit aktuální jako pracovní plochu…
da: Gem aktuel som arbejdsområde…
de: Aktuellen Zustand als Arbeitsbereich sichern…
es: Guardar el actual como espacio de trabajo…
fr: Enregistrer l’espace de travail actuel…
hu: Jelenlegi mentése munkaterületként…
it: Salva corrente come area di lavoro…
ko: 현재 항목을 작업 공간으로 저장…
nb: Lagre gjeldende som arbeidsområde…
nl: Huidige bewaren als werkruimte…
pl: Zapisz bieżący jako obszar roboczy…
ro: Salvează spațiul de lucru curent…
ru: Сохранить текущее как рабочее пространство…
sk: Uložiť aktuálne ako pracovnú plochu…
sl: Shrani trenutno kot delovni prostor…
sv: Spara aktuell som arbetsyta…
uk: Зберегти поточний як робочий простір…
zh_hans: 将当前状态存储为工作区…

source: Save Failed
cs: Uložení selhalo
da: Lagring mislykkedes
de: Speichern fehlgeschlagen
es: El guardado falló
fr: L’enregistrement a échoué
hu: A mentés sikertelen
it: Salvataggio non riuscito
ko: 저장 실패
nb: Lagring mislyktes
nl: Bewaren mislukt
pl: Zapisywanie nie powiodło się
ro: Salvarea a eșuat
ru: Не удалось сохранить
sk: Uloženie zlyhalo
sl: Shranjevanje ni uspelo
sv: Sparning misslyckades
uk: Не вдалося зберегти
zh_hans: 存储失败

source: Save Left
cs: Uložit levou stranu
da: Gem venstre
de: Links speichern
es: Guardar el izquierdo
fr: Enregistrer à gauche
hu: Bal oldal mentése
it: Salva a sinistra
ko: 왼쪽 저장
nb: Lagre venstre
nl: Links bewaren
pl: Zapisz lewy
ro: Salvează stânga
ru: Сохранить левое
sk: Uložiť ľavú stranu
sl: Shrani levo
sv: Spara vänster
uk: Зберегти ліве
zh_hans: 存储左侧

source: Save Preset
cs: Uložit předvolbu
da: Gem forudindstilling
de: Voreinstellung speichern
es: Guardar ajuste preestablecido
fr: Enregistrer le préréglage
hu: Beállításkészlet mentése
it: Salva preimpostazione
ko: 사전 설정 저장
nb: Lagre forhåndsinnstilling
nl: Voorinstelling bewaren
pl: Zapisz ustawienie
ro: Salvează profilul
ru: Сохранить пресет
sk: Uložiť predvoľbu
sl: Shrani prednastavitev
sv: Spara förinställning
uk: Зберегти набір
zh_hans: 存储预设

source: Save Preset…
cs: Uložit předvolbu…
da: Gem forudindstilling…
de: Voreinstellung speichern…
es: Guardar ajuste preestablecido…
fr: Enregistrer le préréglage…
hu: Beállításkészlet mentése…
it: Salva preimpostazione…
ko: 사전 설정 저장…
nb: Lagre forhåndsinnstilling…
nl: Voorinstelling bewaren…
pl: Zapisz ustawienie…
ro: Salvează profilul…
ru: Сохранить пресет…
sk: Uložiť predvoľbu…
sl: Shrani prednastavitev…
sv: Spara förinställning…
uk: Зберегти набір…
zh_hans: 存储预设…

source: Save Right
cs: Uložit pravou stranu
da: Gem højre
de: Rechts speichern
es: Guardar el derecho
fr: Enregistrer à droite
hu: Jobb oldal mentése
it: Salva a destra
ko: 오른쪽 저장
nb: Lagre høyre
nl: Rechts bewaren
pl: Zapisz prawy
ro: Salvează dreapta
ru: Сохранить правое
sk: Uložiť pravú stranu
sl: Shrani desno
sv: Spara höger
uk: Зберегти праве
zh_hans: 存储右侧

source: Save Workspace
cs: Uložit pracovní plochu
da: Gem arbejdsområde
de: Arbeitsbereich sichern
es: Guardar espacio de trabajo
fr: Enregistrer l’espace de travail
hu: Munkaterület mentése
it: Salva area di lavoro
ko: 작업 공간 저장
nb: Lagre arbeidsområde
nl: Werkruimte bewaren
pl: Zapisz obszar roboczy
ro: Salvează spațiul de lucru
ru: Сохранить рабочее пространство
sk: Uložiť pracovnú plochu
sl: Shrani delovni prostor
sv: Spara arbetsyta
uk: Зберегти робочий простір
zh_hans: 存储工作区

source: Save Workspace…
cs: Uložit pracovní plochu…
da: Gem arbejdsområde…
de: Arbeitsbereich sichern…
es: Guardar espacio de trabajo…
fr: Enregistrer l’espace de travail…
hu: Munkaterület mentése…
it: Salva area di lavoro…
ko: 작업 공간 저장…
nb: Lagre arbeidsområde…
nl: Werkruimte bewaren…
pl: Zapisz obszar roboczy…
ro: Salvează spațiul de lucru…
ru: Сохранить рабочее пространство…
sk: Uložiť pracovnú plochu…
sl: Shrani delovni prostor…
sv: Spara arbetsyta…
uk: Зберегти робочий простір…
zh_hans: 存储工作区…

source: Save as Preset
cs: Uložit jako předvolbu
da: Gem som forudindstilling
de: Als Vorlage sichern
es: Guardar como ajuste preestablecido
fr: Enregistrer comme préréglage
hu: Mentés beállításkészletként
it: Salva come preimpostazione
ko: 사전 설정으로 저장
nb: Lagre som forhåndsinnstilling
nl: Bewaren als voorinstelling
pl: Zapisz jako ustawienie
ro: Salvează ca profil
ru: Сохранить как пресет
sk: Uložiť ako predvoľbu
sl: Shrani kot prednastavitev
sv: Spara som förinställning
uk: Зберегти як набір
zh_hans: 存储为预设

source: Save as Preset…
cs: Uložit jako předvolbu…
da: Gem som forudindstilling…
de: Als Vorlage sichern…
es: Guardar como ajuste preestablecido…
fr: Enregistrer comme préréglage…
hu: Mentés beállításkészletként…
it: Salva come preimpostazione…
ko: 사전 설정으로 저장…
nb: Lagre som forhåndsinnstilling…
nl: Bewaren als voorinstelling…
pl: Zapisz jako ustawienie…
ro: Salvează ca profil…
ru: Сохранить как пресет…
sk: Uložiť ako predvoľbu…
sl: Shrani kot prednastavitev…
sv: Spara som förinställning…
uk: Зберегти як набір…
zh_hans: 存储为预设…

source: Save as Template
cs: Uložit jako šablonu
da: Gem som skabelon
de: Als Vorlage sichern
es: Guardar como plantilla
fr: Enregistrer comme modèle
hu: Mentés sablonként
it: Salva come modello
ko: 템플릿으로 저장
nb: Lagre som mal
nl: Bewaren als sjabloon
pl: Zapisz jako szablon
ro: Salvează ca șablon
ru: Сохранить как шаблон
sk: Uložiť ako šablónu
sl: Shrani kot predlogo
sv: Spara som mall
uk: Зберегти як шаблон
zh_hans: 存储为模板

source: Save as Template…
cs: Uložit jako šablonu…
da: Gem som skabelon…
de: Als Vorlage sichern…
es: Guardar como plantilla…
fr: Enregistrer comme modèle…
hu: Mentés sablonként…
it: Salva come modello…
ko: 템플릿으로 저장…
nb: Lagre som mal…
nl: Bewaren als sjabloon…
pl: Zapisz jako szablon…
ro: Salvează ca șablon…
ru: Сохранить как шаблон…
sk: Uložiť ako šablónu…
sl: Shrani kot predlogo…
sv: Spara som mall…
uk: Зберегти як шаблон…
zh_hans: 存储为模板…

source: Save as administrator?
cs: Uložit jako správce?
da: Gem som administrator?
de: Als Administrator speichern?
es: ¿Guardar como administrador?
fr: Enregistrer en tant qu’administrateur ?
hu: Mentés rendszergazdaként?
it: Salvare come amministratore?
ko: 관리자로 저장할까요?
nb: Lagre som administrator?
nl: Opslaan als beheerder?
pl: Zapisać jako administrator?
ro: Salvezi ca administrator?
ru: Сохранить с правами администратора?
sk: Uložiť ako správca?
sl: Shrani kot skrbnik?
sv: Spara som administratör?
uk: Зберегти з правами адміністратора?
zh_hans: 以管理员身份保存？

source: Save as:
cs: Uložit jako:
da: Gem som:
de: Speichern unter:
es: Guardar como:
fr: Enregistrer sous :
hu: Mentés másként:
it: Salva col nome:
ko: 다음으로 저장:
nb: Lagre som:
nl: Bewaar als:
pl: Zapisz jako:
ro: Salvează ca:
ru: Сохранить как:
sk: Uložiť ako:
sl: Shrani kot:
sv: Spara som:
uk: Зберегти як:
zh_hans: 存储为：

source: Save…
cs: Uložit…
da: Gem…
de: Speichern…
es: Guardar…
fr: Enregistrer…
hu: Mentés…
it: Salva…
ko: 저장…
nb: Lagre…
nl: Bewaar…
pl: Zapisz…
ro: Salvează…
ru: Сохранить…
sk: Uložiť…
sl: Shrani…
sv: Spara…
uk: Зберегти…
zh_hans: 存储…

source: Scheme:
cs: Schéma:
da: Skema:
de: Schema:
es: Esquema:
fr: Schéma :
hu: Séma:
it: Schema:
ko: 구성표:
nb: Oppsett:
nl: Schema:
pl: Schemat:
ro: Schemă:
ru: Схема:
sk: Schéma:
sl: Shema:
sv: Schema:
uk: Схема:
zh_hans: 方案：

source: Search
cs: Hledat
da: Søg
de: Suchen
es: Buscar
fr: Rechercher
hu: Keresés
it: Cerca
ko: 검색
nb: Søk
nl: Zoek
pl: Szukaj
ro: Caută
ru: Поиск
sk: Hľadať
sl: Iskanje
sv: Sök
uk: Пошук
zh_hans: 搜索

source: Search and replace only inside the selected text.
cs: Hledá a nahrazuje pouze uvnitř vybraného textu.
da: Søger og erstatter kun inden i den markerede tekst.
de: Sucht und ersetzt nur innerhalb des markierten Texts.
es: Busca y reemplaza solo dentro del texto seleccionado.
fr: Ne recherche et ne remplace qu’à l’intérieur du texte sélectionné.
hu: Csak a kijelölt szövegen belül keres és cserél.
it: Cerca e sostituisce solo all’interno del testo selezionato.
ko: 선택한 텍스트 안에서만 찾고 바꿉니다.
nb: Søker og erstatter bare inne i den valgte teksten.
nl: Zoekt en vervangt alleen binnen de geselecteerde tekst.
pl: Szuka i zamienia tylko wewnątrz zaznaczonego tekstu.
ro: Caută și înlocuiește doar în textul selectat.
ru: Ищет и заменяет только внутри выделенного текста.
sk: Hľadá a nahrádza iba vnútri vybraného textu.
sl: Išče in zamenjuje samo znotraj izbranega besedila.
sv: Söker och ersätter endast inuti den markerade texten.
uk: Шукає і замінює лише всередині виділеного тексту.
zh_hans: 仅在所选文本内查找和替换。

source: Search commands…
cs: Hledat příkazy…
da: Søg i kommandoer…
de: Befehle suchen…
es: Buscar comandos…
fr: Rechercher des commandes…
hu: Parancsok keresése…
it: Cerca comandi…
ko: 명령 검색…
nb: Søk i kommandoer…
nl: Commando's zoeken…
pl: Szukaj poleceń…
ro: Caută comenzi…
ru: Поиск команд…
sk: Hľadať príkazy…
sl: Iskanje ukazov…
sv: Sök kommandon…
uk: Шукати команди…
zh_hans: 搜索命令…

source: Search for (text, or hex like 48 65):
cs: Hledat (text nebo hex jako 48 65):
da: Søg efter (tekst eller hex som 48 65):
de: Suchen nach (Text oder Hex wie 48 65):
es: Buscar (texto o hex como 48 65):
fr: Rechercher (texte ou hexa comme 48 65) :
hu: Keresés (szöveg vagy hex, például 48 65):
it: Cerca (testo o esadecimale come 48 65):
ko: 찾을 항목(텍스트 또는 48 65 같은 16진수):
nb: Søk etter (tekst, eller heks som 48 65):
nl: Zoeken naar (tekst, of hex zoals 48 65):
pl: Szukaj (tekst lub hex jak 48 65):
ro: Caută (text sau hex precum 48 65):
ru: Искать (текст или hex, например, 48 65):
sk: Hľadať (text alebo hex ako 48 65):
sl: Išči (besedilo ali šestnajstiško kot 48 65):
sv: Sök efter (text eller hex som 48 65):
uk: Шукати (текст або hex, наприклад 48 65):
zh_hans: 搜索内容（文本，或类似 48 65 的十六进制）：

source: Search for:
cs: Hledat:
da: Søg efter:
de: Suchen nach:
es: Buscar:
fr: Rechercher :
hu: Keresés:
it: Cerca:
ko: 찾을 항목:
nb: Søk etter:
nl: Zoeken naar:
pl: Szukaj:
ro: Caută:
ru: Искать:
sk: Hľadať:
sl: Išči:
sv: Sök efter:
uk: Шукати:
zh_hans: 搜索：

source: Search in selected items only
cs: Hledat pouze ve vybraných položkách
da: Søg kun i valgte emner
de: Nur in ausgewählten Objekten suchen
es: Buscar solo en los elementos seleccionados
fr: Rechercher uniquement dans les éléments sélectionnés
hu: Keresés csak a kijelölt elemekben
it: Cerca solo negli elementi selezionati
ko: 선택한 항목에서만 검색
nb: Søk kun i valgte objekter
nl: Alleen in geselecteerde objecten zoeken
pl: Szukaj tylko w zaznaczonych elementach
ro: Caută doar în elementele selectate
ru: Искать только в выбранных объектах
sk: Hľadať len vo vybraných položkách
sl: Išči samo v izbranih predmetih
sv: Sök endast i markerade objekt
uk: Шукати лише у вибраних об’єктах
zh_hans: 仅在所选项目中搜索

source: Search in:
cs: Hledat v:
da: Søg i:
de: Suchen in:
es: Buscar en:
fr: Rechercher dans :
hu: Keresés itt:
it: Cerca in:
ko: 검색 위치:
nb: Søk i:
nl: Zoeken in:
pl: Szukaj w:
ro: Caută în:
ru: Искать в:
sk: Hľadať v:
sl: Išči v:
sv: Sök i:
uk: Шукати в:
zh_hans: 搜索范围：

source: Search inside archives (zip, jar, war, …)
cs: Hledat uvnitř archivů (zip, jar, war, …)
da: Søg inde i arkiver (zip, jar, war, …)
de: In Archiven suchen (zip, jar, war, …)
es: Buscar dentro de archivos comprimidos (zip, jar, war, …)
fr: Rechercher dans les archives (zip, jar, war, …)
hu: Keresés az archívumokon belül (zip, jar, war, …)
it: Cerca all’interno degli archivi (zip, jar, war, …)
ko: 압축 파일 내부 검색(zip, jar, war, …)
nb: Søk inne i arkiver (zip, jar, war, …)
nl: Zoeken binnen archieven (zip, jar, war, …)
pl: Szukaj wewnątrz archiwów (zip, jar, war, …)
ro: Caută în interiorul arhivelor (zip, jar, war, …)
ru: Искать внутри архивов (zip, jar, war, …)
sk: Hľadať vnútri archívov (zip, jar, war, …)
sl: Išči znotraj arhivov (zip, jar, war, …)
sv: Sök inuti arkiv (zip, jar, war, …)
uk: Шукати всередині архівів (zip, jar, war, …)
zh_hans: 在归档内搜索（zip、jar、war、…）

source: Search options
cs: Možnosti hledání
da: Søgeindstillinger
de: Suchoptionen
es: Opciones de búsqueda
fr: Options de recherche
hu: Keresési beállítások
it: Opzioni di ricerca
ko: 검색 옵션
nb: Søkealternativer
nl: Zoekopties
pl: Opcje wyszukiwania
ro: Opțiuni de căutare
ru: Параметры поиска
sk: Možnosti hľadania
sl: Možnosti iskanja
sv: Sökalternativ
uk: Параметри пошуку
zh_hans: 搜索选项

source: Search results
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
es: Resultados de la búsqueda
fr: Résultats de la recherche
hu: Keresési találatok
it: Risultati della ricerca
ko: 검색 결과
nb: Søkeresultater
nl: Zoekresultaten
pl: Wyniki wyszukiwania
ro: Rezultatele căutării
ru: Результаты поиска
sk: Výsledky hľadania
sl: Rezultati iskanja
sv: Sökresultat
uk: Результати пошуку
zh_hans: 搜索结果

source: Search text provided by plugins (e.g. decompiled source)
cs: Hledat v textu od zásuvných modulů (např. dekompilovaný zdroj)
da: Søg i tekst fra plugins (f.eks. dekompileret kildekode)
de: Von Plugins bereitgestellten Text durchsuchen (z. B. dekompilierten Quelltext)
es: Buscar en el texto que aportan los plugins (p. ej. código descompilado)
fr: Rechercher dans le texte fourni par les plugins (p. ex. source décompilé)
hu: Keresés a bővítmények által adott szövegben (pl. visszafejtett forrás)
it: Cerca nel testo fornito dai plugin (es. sorgente decompilato)
ko: 플러그인이 제공하는 텍스트 검색 (예: 디컴파일된 소스)
nb: Søk i tekst fra programtillegg (f.eks. dekompilert kildekode)
nl: Zoek in tekst die plugins aanleveren (bijv. gedecompileerde broncode)
pl: Szukaj w tekście dostarczanym przez wtyczki (np. zdekompilowanym źródle)
ro: Caută în textul oferit de pluginuri (ex. sursă decompilată)
ru: Искать в тексте от плагинов (например, в декомпилированном коде)
sk: Hľadať v texte od zásuvných modulov (napr. dekompilovaný zdroj)
sl: Iskanje po besedilu, ki ga dajo vstavki (npr. dekompilirana izvorna koda)
sv: Sök i text som insticksmoduler tillhandahåller (t.ex. dekompilerad källkod)
uk: Шукати в тексті від плагінів (наприклад, у декомпільованому коді)
zh_hans: 搜索插件提供的文本（例如反编译后的源代码）

source: Select ${mask}
cs: Vybrat ${mask}
da: Vælg ${mask}
de: ${mask} auswählen
es: Seleccionar ${mask}
fr: Sélectionner ${mask}
hu: ${mask} kijelölése
it: Seleziona ${mask}
ko: ${mask} 선택
nb: Velg ${mask}
nl: ${mask} selecteren
pl: Zaznacz ${mask}
ro: Selectează ${mask}
ru: Выбрать ${mask}
sk: Vybrať ${mask}
sl: Izberi ${mask}
sv: Markera ${mask}
uk: Вибрати ${mask}
zh_hans: 选择 ${mask}

source: Select All
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
hu: Összes kijelölése
it: Seleziona tutto
ko: 모두 선택
nb: Velg alt
nl: Selecteer alles
pl: Zaznacz wszystko
ro: Selectează tot
ru: Выбрать всё
sk: Vybrať všetko
sl: Izberi vse
sv: Markera alla
uk: Вибрати все
zh_hans: 全选

source: Select All but One per Group
cs: Vybrat vše kromě jednoho z každé skupiny
da: Vælg alle undtagen én pr. gruppe
de: Alle außer einer je Gruppe auswählen
es: Seleccionar todos menos uno por grupo
fr: Tout sélectionner sauf un par groupe
hu: Csoportonként egy kivételével mind kijelölése
it: Seleziona tutti tranne uno per gruppo
ko: 그룹당 하나를 제외하고 모두 선택
nb: Velg alle unntatt én per gruppe
nl: Alles selecteren behalve één per groep
pl: Zaznacz wszystkie oprócz jednego w grupie
ro: Selectează toate în afară de unul pe grup
ru: Выбрать все, кроме одного в группе
sk: Vybrať všetko okrem jedného v skupine
sl: Izberi vse razen enega na skupino
sv: Markera alla utom en per grupp
uk: Вибрати все, крім одного в кожній групі
zh_hans: 每组保留一个外全选

source: Select Enclosing Node
cs: Vybrat obklopující uzel
da: Vælg omsluttende knude
de: Umgebenden Knoten auswählen
es: Seleccionar el nodo contenedor
fr: Sélectionner le nœud englobant
hu: A befoglaló csomópont kijelölése
it: Seleziona il nodo contenitore
ko: 상위 노드 선택
nb: Merk omsluttende node
nl: Omliggende knoop selecteren
pl: Zaznacz węzeł nadrzędny
ro: Selectează nodul care conține
ru: Выбрать охватывающий узел
sk: Vybrať obklopujúci uzol
sl: Izberi obdajajoče vozlišče
sv: Markera omslutande nod
uk: Вибрати охоплюючий вузол
zh_hans: 选择外层节点

source: Select Files with Same Extension
cs: Vybrat soubory se stejnou příponou
da: Vælg filer med samme filtype
de: Dateien mit gleicher Endung auswählen
es: Seleccionar archivos con la misma extensión
fr: Sélectionner les fichiers de même extension
hu: Azonos kiterjesztésű fájlok kijelölése
it: Seleziona file con la stessa estensione
ko: 동일한 확장자의 파일 선택
nb: Velg filer med samme filetternavn
nl: Bestanden met dezelfde extensie selecteren
pl: Zaznacz pliki o tym samym rozszerzeniu
ro: Selectează fișierele cu aceeași extensie
ru: Выбрать файлы с тем же расширением
sk: Vybrať súbory s rovnakou príponou
sl: Izberi datoteke z isto pripono
sv: Markera filer med samma filändelse
uk: Вибрати файли з тим самим розширенням
zh_hans: 选择相同扩展名的文件

source: Select Group…
cs: Vybrat skupinu…
da: Vælg gruppe…
de: Gruppe auswählen…
es: Seleccionar grupo…
fr: Sélectionner un groupe…
hu: Csoport kijelölése…
it: Seleziona gruppo…
ko: 그룹 선택…
nb: Velg gruppe…
nl: Groep selecteren…
pl: Zaznacz grupę…
ro: Selectează grupul…
ru: Выбрать группу…
sk: Vybrať skupinu…
sl: Izberi skupino…
sv: Markera grupp…
uk: Вибрати групу…
zh_hans: 选择组…
